Repository: maikonthiago/taskflowai
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Começar
es: Comenzar

source: Esqueça as Metas.
es: Olvida las Metas.

source: Construa
es: Construye

source: Você não sobe ao nível dos seus objetivos. Você desce ao nível dos seus sistemas. O RitualOS cria micro-hábitos antifrágeis para dias bons e ruins.
es: No te elevas al nivel de tus objetivos. Caes al nivel de tus sistemas. RitualOS crea micro-hábitos antifrágiles para días buenos y malos.

source: CRIAR MEU PRIMEIRO RITUAL
es: CREAR MI PRIMER RITUAL

source: Ativar Notificações
es: Activar Notificaciones

source: Review Semanal
es: Revisión Semanal

source: Como você está se sentindo hoje?
es: ¿Cómo te sientes hoy?

source: Dia Normal
es: Día Normal

source: Dia Difícil
es: Día Difícil

source: Modo Resiliência Ativo.
es: Modo Resiliencia Activo.

source: Foco na consistência, não na intensidade.
es: Enfoque en la consistencia, no en la intensidad.
